{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ยก": 95,
      "ยข": 96,
      "ยฃ": 97,
      "ยค": 98,
      "ยฅ": 99,
      "ยฆ": 100,
      "ยง": 101,
      "ยจ": 102,
      "ยฉ": 103,
      "ยช": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยฎ": 107,
      "ยฏ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยฒ": 111,
      "ยณ": 112,
      "ยด": 113,
      "ยต": 114,
      "ยถ": 115,
      "ยท": 116,
      "ยธ": 117,
      "ยน": 118,
      "ยบ": 119,
      "ยป": 120,
      "ยผ": 121,
      "ยฝ": 122,
      "ยพ": 123,
      "ยฟ": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร ": 146,
      "รก": 147,
      "รข": 148,
      "รฃ": 149,
      "รค": 150,
      "รฅ": 151,
      "รฆ": 152,
      "รง": 153,
      "รจ": 154,
      "รฉ": 155,
      "รช": 156,
      "รฌ": 157,
      "รญ": 158,
      "รฏ": 159,
      "รฐ": 160,
      "ฤ": 161,
      "ฤ": 162,
      "ฤ ": 163,
      "ฤข": 164,
      "ฤฃ": 165,
      "ฤค": 166,
      "ฤฅ": 167,
      "ฤฆ": 168,
      "ฤง": 169,
      "ฤจ": 170,
      "ฤฉ": 171,
      "ฤช": 172,
      "ฤซ": 173,
      "ฤฌ": 174,
      "ฤญ": 175,
      "ฤฎ": 176,
      "ฤฏ": 177,
      "ฤฐ": 178,
      "ฤฑ": 179,
      "ฤฒ": 180,
      "ฤณ": 181,
      "ฤด": 182,
      "ฤต": 183,
      "ฤถ": 184,
      "ฤท": 185,
      "ฤธ": 186,
      "ฤน": 187,
      "ฤบ": 188,
      "ฤป": 189,
      "ฤผ": 190,
      "ฤฝ": 191,
      "ฤพ": 192,
      "ฤฟ": 193,
      "ล": 194,
      "ล": 195,
      "ล": 196,
      "ล": 197,
      "ร ยค": 198,
      "ร ยฅ": 199,
      "ฤ ร ยค": 200,
      "ฤ t": 201,
      "ฤ a": 202,
      "he": 203,
      "ร ยคยพ": 204,
      "in": 205,
      "ร ยฅฤฏ": 206,
      "er": 207,
      "ฤ the": 208,
      "on": 209,
      "ร ยคยฐ": 210,
      "re": 211,
      "ฤ o": 212,
      "ร ยฅฤฉ": 213,
      "at": 214,
      "an": 215,
      "ร ยคยฟ": 216,
      "ฤ s": 217,
      "en": 218,
      "ed": 219,
      "is": 220,
      "es": 221,
      "al": 222,
      "it": 223,
      "ฤ c": 224,
      "ฤ w": 225,
      "ฤ of": 226,
      "or": 227,
      "ฤ an": 228,
      "ฤ ร ยคฤท": 229,
      "ร ยคฤค": 230,
      "ar": 231,
      "ร ยคยค": 232,
      "ร ยคยจ": 233,
      "ร ยฅฤข": 234,
      "ฤ in": 235,
      "ic": 236,
      "ฤ f": 237,
      "ฤ p": 238,
      "ฤ b": 239,
      "ฤ and": 240,
      "ion": 241,
      "ร ยคฤท": 242,
      "ร ยคยฏ": 243,
      "ฤ A": 244,
      "ro": 245,
      "ing": 246,
      "ฤ m": 247,
      "as": 248,
      "ร ยฅฤญ": 249,
      "ฤ to": 250,
      "le": 251,
      "ฤ d": 252,
      "ร ยคยธ": 253,
      "ฤ ร ยคยธ": 254,
      "ฤ h": 255,
      "ou": 256,
      "ร ยคยฒ": 257,
      "ฤ ร ยคยน": 258,
      "ent": 259,
      "ฤ ร ยคยฎ": 260,
      "ร ยคยต": 261,
      "ร ยคยฎ": 262,
      "st": 263,
      "il": 264,
      "ol": 265,
      "om": 266,
      "ร ยคยฆ": 267,
      "ฤ re": 268,
      "ฤ e": 269,
      "ct": 270,
      "ร ยฅฤช": 271,
      "ฤ l": 272,
      "ฤ ร ยคยช": 273,
      "ฤ T": 274,
      "el": 275,
      "ฤ th": 276,
      "ร ยคยน": 277,
      "ฤ n": 278,
      "ร ยฅฤฃ": 279,
      "ฤ (": 280,
      "ฤ S": 281,
      "ation": 282,
      "ly": 283,
      "ch": 284,
      "et": 285,
      "im": 286,
      "us": 287,
      "ฤ 1": 288,
      "ur": 289,
      "id": 290,
      "am": 291,
      "iv": 292,
      "ร ยคยช": 293,
      "ฤ C": 294,
      "ร ยฅยค": 295,
      "ร ยคฤน": 296,
      "ร ยฅฤฉร ยคฤค": 297,
      "ce": 298,
      "ฤ is": 299,
      "ra": 300,
      "ot": 301,
      "ut": 302,
      "ฤ as": 303,
      "ฤ ร ยคยต": 304,
      "ฤ for": 305,
      "un": 306,
      "ร ยคฤพ": 307,
      "ig": 308,
      "ฤ be": 309,
      "ฤ ร ยคฤพ": 310,
      "ฤ g": 311,
      "ad": 312,
      "ist": 313,
      "ร ยคยท": 314,
      "ฤ M": 315,
      "ฤ on": 316,
      "ith": 317,
      "ul": 318,
      "ir": 319,
      "ฤ ร ยคฤง": 320,
      "ฤ I": 321,
      "ers": 322,
      "ฤ B": 323,
      "ฤ al": 324,
      "ฤ The": 325,
      "th": 326,
      "ร ยคยถ": 327,
      "ฤ st": 328,
      "her": 329,
      "ow": 330,
      "ฤ con": 331,
      "ร ยฅฤค": 332,
      "ฤ was": 333,
      "ร ยคล": 334,
      "ฤ P": 335,
      "em": 336,
      "ฤ H": 337,
      "ฤ with": 338,
      "ver": 339,
      "um": 340,
      "os": 341,
      "ฤ by": 342,
      "ฤ that": 343,
      "ฤ ร ยคยจ": 344,
      "est": 345,
      "ฤ ร ยคยฌ": 346,
      "ร ยฅฤญร ยคฤค": 347,
      "ร ยคยง": 348,
      "and": 349,
      "op": 350,
      "ฤ wh": 351,
      "ฤ ร ยคยฆ": 352,
      "ฤ pro": 353,
      "ฤ ร ยคยฐ": 354,
      "ter": 355,
      "ร ยคยฌ": 356,
      "ร ยคยฅ": 357,
      "ฤ ร ยคล": 358,
      "ฤ 2": 359,
      "ies": 360,
      "ฤ or": 361,
      "od": 362,
      "'s": 363,
      "ฤ E": 364,
      "ag": 365,
      "ร ยคยฃ": 366,
      "ฤ are": 367,
      "av": 368,
      "if": 369,
      "ay": 370,
      "ฤ L": 371,
      "ฤ \"": 372,
      "ฤ G": 373,
      "rom": 374,
      "ฤ de": 375,
      "ate": 376,
      "ฤ ร ยคฤถ": 377,
      "ฤ v": 378,
      "ab": 379,
      "ฤ R": 380,
      "res": 381,
      "ฤ it": 382,
      "ฤ ร ยคฤถร ยคยฐ": 383,
      "ฤ su": 384,
      "ฤ W": 385,
      "ฤ com": 386,
      "pp": 387,
      "ian": 388,
      "ร ยฅฤชร ยฅยค": 389,
      "oun": 390,
      "ฤ ฤ": 391,
      "ร ยคยก": 392,
      "ฤ N": 393,
      "ac": 394,
      "00": 395,
      "ud": 396,
      "ฤ 19": 397,
      "ร ยคฤผ": 398,
      "ฤ ร ยคฤน": 399,
      "ฤ at": 400,
      "ฤ from": 401,
      "ฤ F": 402,
      "ฤ ร ยคยฒ": 403,
      "ฤ ex": 404,
      "ain": 405,
      "ort": 406,
      "ฤ D": 407,
      "ity": 408,
      "oc": 409,
      "ical": 410,
      "ฤ ร ยคฤซ": 411,
      "ri": 412,
      "ฤ he": 413,
      "og": 414,
      "ant": 415,
      "qu": 416,
      "ฤ In": 417,
      "ld": 418,
      "ฤ mo": 419,
      "ฤ ร ยคฤฉ": 420,
      "pe": 421,
      "ฤ ร ยคฤจ": 422,
      "ia": 423,
      "ich": 424,
      "ฤ ร ยคยฏ": 425,
      "ial": 426,
      "ฤ his": 427,
      "ร ยคฤธ": 428,
      "ฤ ร ยคยถ": 429,
      "ive": 430,
      "รขฤข": 431,
      "ated": 432,
      "ฤ se": 433,
      "ฤ ร ยคยค": 434,
      "ill": 435,
      "ess": 436,
      "ร ยคล": 437,
      "ร ยคยฐร ยคยค": 438,
      "ฤ U": 439,
      "ร ยคยผ": 440,
      "ร ยฅฤชร ยคฤค": 441,
      "ฤ r": 442,
      "ฤ O": 443,
      "gh": 444,
      "ment": 445,
      "ฤ un": 446,
      "pt": 447,
      "ฤ J": 448,
      "ฤ us": 449,
      "ฤ ร ยคฤฑ": 450,
      "art": 451,
      "se": 452,
      "ther": 453,
      "ฤ Al": 454,
      "igh": 455,
      "ard": 456,
      "ber": 457,
      "ฤ which": 458,
      "ure": 459,
      "ell": 460,
      "ak": 461,
      "du": 462,
      "ฤ An": 463,
      "ary": 464,
      "ong": 465,
      "ew": 466,
      "cl": 467,
      "end": 468,
      "ave": 469,
      "all": 470,
      "ph": 471,
      "ฤ ch": 472,
      "ร ยคฤฑ": 473,
      "ction": 474,
      "ฤ ร ยคยชร ยคยฐ": 475,
      "ere": 476,
      "),": 477,
      "ang": 478,
      "ous": 479,
      "ear": 480,
      "ast": 481,
      "ฤ ar": 482,
      "ฤ not": 483,
      "rit": 484,
      "ฤ were": 485,
      "our": 486,
      "ฤ le": 487,
      "ip": 488,
      "ult": 489,
      "ans": 490,
      "ร ยฅฤฅ": 491,
      "ฤ wor": 492,
      "up": 493,
      "ect": 494,
      "The": 495,
      "ฤ ab": 496,
      "mer": 497,
      "ฤ comp": 498,
      "ฤ have": 499,
      "red": 500,
      "oll": 501,
      "ฤ 20": 502,
      "iz": 503,
      "ฤ cont": 504,
      "so": 505,
      "ฤ K": 506,
      "ine": 507,
      "ish": 508,
      "ass": 509,
      "per": 510,
      "ร ยคฤช": 511,
      "ome": 512,
      "ฤ ร ยคฤฉร ยคยธ": 513,
      "cc": 514,
      "ions": 515,
      "ru": 516,
      "ov": 517,
      "der": 518,
      "ฤ has": 519,
      "ations": 520,
      "ence": 521,
      "ฤ int": 522,
      "ates": 523,
      "ฤ sh": 524,
      "ight": 525,
      "ฤ St": 526,
      "act": 527,
      "ge": 528,
      "ฤ also": 529,
      "ore": 530,
      "ฤ its": 531,
      "ame": 532,
      "ry": 533,
      "ount": 534,
      "ฤ ร ยคฤฑร ยคฤท": 535,
      "ฤ pl": 536,
      "ff": 537,
      "ฤ k": 538,
      "ater": 539,
      "ally": 540,
      "ib": 541,
      "ฤ ร ยคฤผ": 542,
      "ฤ their": 543,
      "olog": 544,
      "ร ยคยพร ยคฤค": 545,
      "age": 546,
      "ฤ had": 547,
      "ฤ ad": 548,
      "ree": 549,
      "ide": 550,
      "ap": 551,
      "ub": 552,
      "ฤ Un": 553,
      "ฤ whe": 554,
      "ร ยคฤฃ": 555,
      "ฤ other": 556,
      "ฤ ร ยคยฅ": 557,
      "clud": 558,
      "any": 559,
      "ร ยฅฤชร ยคฤคร ยฅยค": 560,
      "ฤ y": 561,
      "ire": 562,
      "ory": 563,
      "ks": 564,
      "ace": 565,
      "ely": 566,
      "pl": 567,
      "ฤ app": 568,
      "ould": 569,
      "ฤ but": 570,
      "รขฤขฤต": 571,
      "ign": 572,
      "irst": 573,
      "ฤ en": 574,
      "ฤ im": 575,
      "fer": 576,
      "ric": 577,
      "ฤ cl": 578,
      "erm": 579,
      "out": 580,
      "ition": 581,
      "ฤ sp": 582,
      "ฤ ร ยคฤงร ยคยจ": 583,
      ").": 584,
      "ฤ res": 585,
      "ฤ all": 586,
      "ฤ part": 587,
      "con": 588,
      "ฤ ร ยฅ": 589,
      "ฤ Ar": 590,
      "ฤ ร ยคยธร ยคยฎ": 591,
      "ฤ includ": 592,
      "ces": 593,
      "over": 594,
      "ฤ 18": 595,
      "ฤ dis": 596,
      "ie": 597,
      "ฤ first": 598,
      "ts": 599,
      "ฤ te": 600,
      "ฤ ร ยคยฏร ยคยน": 601,
      "ร ยคยพร ยฅยค": 602,
      "ร ยฅฤฎ": 603,
      "ound": 604,
      "ren": 605,
      "ep": 606,
      "ฤ one": 607,
      "ced": 608,
      "ฤ ร ยคฤทร ยคยฐ": 609,
      "ร ยคยคร ยคยฐ": 610,
      "ฤ Ch": 611,
      "ime": 612,
      "ost": 613,
      "ism": 614,
      "ร ยคยชร ยคยจ": 615,
      "ฤ this": 616,
      "ฤ bec": 617,
      "ฤ V": 618,
      "ฤ can": 619,
      "able": 620,
      "ust": 621,
      "fter": 622,
      "ron": 623,
      "ฤ per": 624,
      "ile": 625,
      "ฤ Th": 626,
      "ok": 627,
      "ฤ 201": 628,
      "ฤ been": 629,
      "als": 630,
      "meric": 631,
      "ance": 632,
      "ฤ most": 633,
      "und": 634,
      "ฤ form": 635,
      "ress": 636,
      "ฤ cent": 637,
      "een": 638,
      "hed": 639,
      "ational": 640,
      "ฤ such": 641,
      "ord": 642,
      "own": 643,
      "ฤ used": 644,
      "ue": 645,
      "ฤ ag": 646,
      "ough": 647,
      "tern": 648,
      "ฤ comm": 649,
      "ฤ more": 650,
      "uring": 651,
      "ack": 652,
      "In": 653,
      "ฤ spe": 654,
      "ร ยคยฐร ยคยฃ": 655,
      "ฤ cons": 656,
      "ฤ He": 657,
      "ฤ 200": 658,
      "ร ยคล": 659,
      "19": 660,
      "erv": 661,
      "orm": 662,
      "ฤ ph": 663,
      "vel": 664,
      "ฤ who": 665,
      "port": 666,
      "ern": 667,
      "ฤ rel": 668,
      "ik": 669,
      "lic": 670,
      "ฤ 3": 671,
      "ugh": 672,
      "ฤ sc": 673,
      "ฤ tra": 674,
      "wo": 675,
      "ฤ ro": 676,
      "ents": 677,
      "ens": 678,
      "ited": 679,
      "angu": 680,
      "ฤ sy": 681,
      "ฤ they": 682,
      "ฤ Americ": 683,
      "ฤ than": 684,
      "ice": 685,
      "ฤ ne": 686,
      "ฤ produ": 687,
      "ฤ year": 688,
      "ose": 689,
      "ฤ me": 690,
      "ฤ into": 691,
      "ors": 692,
      "ฤ Ap": 693,
      "ร ยคยพร ยคฤฃ": 694,
      "amp": 695,
      "ร ยคยพ,": 696,
      "ฤ As": 697,
      "te": 698,
      "ilm": 699,
      "ium": 700,
      "ฤ am": 701,
      "ach": 702,
      "ฤ gro": 703,
      "ark": 704,
      "ics": 705,
      "ฤ lar": 706,
      "รล": 707,
      "ฤ pre": 708,
      "aus": 709,
      "land": 710,
      "ฤ ac": 711,
      "ฤ met": 712,
      "ฤ ev": 713,
      "ists": 714,
      "reat": 715,
      "ฤ It": 716,
      "ฤ des": 717,
      "ology": 718,
      "ran": 719,
      "ฤ ร ยคฤนร ยคยฏ": 720,
      "ied": 721,
      "lect": 722,
      "ob": 723,
      "ฤ ฤ ": 724,
      "ร ยคฤนร ยคยฐ": 725,
      "les": 726,
      "ฤ over": 727,
      "ฤ ra": 728,
      "etw": 729,
      "ร ยคยฐร ยคฤท": 730,
      "ury": 731,
      "ious": 732,
      "inc": 733,
      "ฤ sub": 734,
      "ite": 735,
      "ฤ count": 736,
      "ร ยคยฟร ยคฤค": 737,
      "iss": 738,
      "ular": 739,
      "ฤ War": 740,
      "ฤ langu": 741,
      "ร ยคยซ": 742,
      "ener": 743,
      "ific": 744,
      "ฤ some": 745,
      "rib": 746,
      "ฤ Con": 747,
      "ร ยฅฤขร ยคฤค": 748,
      "ฤ j": 749,
      "ร ยคฤต": 750,
      "ฤ two": 751,
      "ฤ ร ยคฤธ": 752,
      "ollo": 753,
      "ฤ after": 754,
      "ฤ reg": 755,
      "ฤ film": 756,
      "ฤ At": 757,
      "ร ยคฤจ": 758,
      "ฤ num": 759,
      "ted": 760,
      "ฤ art": 761,
      "ฤ rec": 762,
      "etween": 763,
      "ฤ ร ยคยง": 764,
      "ten": 765,
      "ฤ would": 766,
      "iet": 767,
      "lex": 768,
      "outh": 769,
      "ฤ mod": 770,
      "ution": 771,
      "ฤ many": 772,
      "rough": 773,
      "ased": 774,
      "ys": 775,
      "ward": 776,
      "ities": 777,
      "ings": 778,
      "ฤ att": 779,
      "ยงร ยฅ": 780,
      "one": 781,
      "ages": 782,
      "ase": 783,
      "arch": 784,
      "ฤ only": 785,
      "ster": 786,
      "very": 787,
      "ily": 788,
      "old": 789,
      "ฤ ร ยคฤงร ยคยง": 790,
      "ฤ ear": 791,
      "che": 792,
      "ร ยคยฐร ยคยฆ": 793,
      "ฤ between": 794,
      "oth": 795,
      "ince": 796,
      "ร ยคยฐร ยคยฎ": 797,
      "ural": 798,
      "ฤ ass": 799,
      "ual": 800,
      "ร ยคยตร ยคยฐ": 801,
      "ond": 802,
      "ฤ kn": 803,
      "rans": 804,
      "\".": 805,
      "ft": 806,
      "ood": 807,
      "ฤ pr": 808,
      "ฤ ร ยคยฎร ยคยจ": 809,
      "ร ยฅฤช,": 810,
      "ฤ Se": 811,
      "ฤ var": 812,
      "000": 813,
      "ฤ pop": 814,
      "cre": 815,
      "orth": 816,
      "ject": 817,
      "ath": 818,
      "ฤ pe": 819,
      "ฤ Af": 820,
      "ฤ out": 821,
      "ฤ 4": 822,
      "ฤ him": 823,
      "ฤ them": 824,
      "ivers": 825,
      "ฤ ind": 826,
      "ฤ pres": 827,
      "ฤ '": 828,
      "ered": 829,
      "ind": 830,
      "ae": 831,
      "are": 832,
      "ฤ under": 833,
      "ฤ Apollo": 834,
      "ฤ state": 835,
      "ฤ time": 836,
      "gan": 837,
      "ฤ when": 838,
      "ฤ em": 839,
      "ฤ This": 840,
      "ฤ so": 841,
      "aw": 842,
      "rop": 843,
      "ร ยคฤฉ": 844,
      "ฤ ร ยคยฎร ยคยน": 845,
      "form": 846,
      "ฤ ob": 847,
      "oin": 848,
      "stem": 849,
      "ade": 850,
      "ative": 851,
      "ฤ may": 852,
      "ฤ up": 853,
      "ฤ ร ยคยตร ยคยฐ": 854,
      "ร ยคยข": 855,
      "ฤ about": 856,
      "ail": 857,
      "urn": 858,
      "ร ยฅฤข,": 859,
      "ock": 860,
      "cial": 861,
      "ฤ dif": 862,
      "oh": 863,
      "ฤ acc": 864,
      "ฤ set": 865,
      "rab": 866,
      "ฤ def": 867,
      "ฤ ร ยคฤซร ยคยค": 868,
      "ฤ there": 869,
      "ever": 870,
      "ร ยฅยฆ": 871,
      "velop": 872,
      "wn": 873,
      "ฤ during": 874,
      "ฤ American": 875,
      "ฤ work": 876,
      "ures": 877,
      "ander": 878,
      "ฤ char": 879,
      "overn": 880,
      "ฤ prov": 881,
      "ople": 882,
      "ublic": 883,
      "ized": 884,
      "ร ยคยจร ยคฤท": 885,
      "ons": 886,
      "ict": 887,
      "ฤ found": 888,
      "ฤ where": 889,
      "uro": 890,
      "ร ยฅฤซ": 891,
      "ฤ through": 892,
      "ฤ new": 893,
      "ians": 894,
      "hen": 895,
      "ฤ inv": 896,
      "ฤ ร ยคยซ": 897,
      "ฤ 199": 898,
      "ient": 899,
      "ne": 900,
      "ฤ inter": 901,
      "ฤ 17": 902,
      "ฤ rem": 903,
      "ause": 904,
      "ating": 905,
      "ve": 906,
      "ฤ qu": 907,
      "ฤ war": 908,
      "ฤ fl": 909,
      "ฤ pol": 910,
      "ฤ col": 911,
      "ร ยคยนร ยคยฐ": 912,
      "ฤ use": 913,
      "ฤ century": 914,
      "\",": 915,
      "ix": 916,
      "ically": 917,
      "20": 918,
      "ฤ Am": 919,
      "ฤ system": 920,
      "atic": 921,
      "raph": 922,
      "ฤ ร ยคยฐร ยคยน": 923,
      "ฤ sur": 924,
      "ollow": 925,
      "oy": 926,
      "ug": 927,
      "ร ยคล": 928,
      "ton": 929,
      "ved": 930,
      "ฤ est": 931,
      "ฤ act": 932,
      "chn": 933,
      "ฤ years": 934,
      "ฤ gener": 935,
      "gest": 936,
      "stit": 937,
      "ฤ 5": 938,
      "ร ยคฤทร ยคยฐ": 939,
      "dition": 940,
      "ished": 941,
      "ild": 942,
      "ake": 943,
      "ฤ her": 944,
      "ower": 945,
      "ฤ trans": 946,
      "ฤ group": 947,
      "ฤ we": 948,
      "ral": 949,
      "ฤ man": 950,
      "ฤ develop": 951,
      "ฤ world": 952,
      "aj": 953,
      "ban": 954,
      "ger": 955,
      "ฤ Alex": 956,
      "oss": 957,
      "uc": 958,
      "ฤ dist": 959,
      "ll": 960,
      "ฤ off": 961,
      "ฤ ร ยคยฌร ยคยจ": 962,
      "ร ยคฤฝ": 963,
      "inal": 964,
      "ฤ eff": 965,
      "ays": 966,
      "ฤ ร ยคฤซร ยคยช": 967,
      "ฤ while": 968,
      "ba": 969,
      "the": 970,
      "ร ยคยตร ยคยจ": 971,
      "ฤ including": 972,
      "tle": 973,
      "ฤ co": 974,
      "ฤ fam": 975,
      "cept": 976,
      "owever": 977,
      "ฤ supp": 978,
      "ฤ known": 979,
      "ert": 980,
      "ident": 981,
      "ฤ stud": 982,
      "ฤ rep": 983,
      "ฤ car": 984,
      "ฤ ร ยคฤทร ยคยฐร ยคยค": 985,
      "ฤ these": 986,
      "fore": 987,
      "round": 988,
      "ฤ ร ยฅยงร ยฅ": 989,
      "ature": 990,
      "ร ยคยฏร ยคฤท": 991,
      "ฤ do": 992,
      "ฤ imp": 993,
      "ฤ Arab": 994,
      "illion": 995,
      "ฤ call": 996,
      "ฤ Re": 997,
      "ฤ end": 998,
      "ฤ ร ยคยคร ยคยฅ": 999,
      "ฤ Y": 1000,
      "urope": 1001,
      "ife": 1002,
      "cy": 1003,
      "ฤ govern": 1004,
      "ฤ ext": 1005,
      "ฤ Ind": 1006,
      "ฤ writ": 1007,
      "ฤ anim": 1008,
      "ฤ United": 1009,
      "ฤ Brit": 1010,
      "oph": 1011,
      "irect": 1012,
      "ฤ well": 1013,
      "ids": 1014,
      "ฤ sl": 1015,
      "ฤ term": 1016,
      "hip": 1017,
      "ually": 1018,
      "ฤ cre": 1019,
      "ฤ bo": 1020,
      "ments": 1021,
      "ha": 1022,
      "ram": 1023,
      "ฤ follow": 1024,
      "ulation": 1025,
      "my": 1026,
      "ร ยคฤพร ยคยจ": 1027,
      "ฤ later": 1028,
      "ฤ States": 1029,
      "eder": 1030,
      "ฤ ร ยคฤฉร ยคยธร ยคฤท": 1031,
      "ract": 1032,
      "fl": 1033,
      "ฤ loc": 1034,
      "uch": 1035,
      "ฤ people": 1036,
      "ฤ Gree": 1037,
      "ise": 1038,
      "ฤ both": 1039,
      "ฤ Ang": 1040,
      "ฤ 6": 1041,
      "ins": 1042,
      "yp": 1043,
      "bert": 1044,
      "ร ยฅฤฏรขฤข": 1045,
      "ร ยคยธร ยคฤท": 1046,
      "ฤ ร ยคยชร ยคยน": 1047,
      "ike": 1048,
      "ฤ three": 1049,
      "ฤ no": 1050,
      "ฤ differ": 1051,
      "ฤ being": 1052,
      "ฤ -": 1053,
      "ues": 1054,
      "ฤ ele": 1055,
      "ฤ ร ยคยจร ยคยน": 1056,
      "ฤ became": 1057,
      "ฤ sm": 1058,
      "ฤ main": 1059,
      "udi": 1060,
      "cent": 1061,
      "ines": 1062,
      "ฤ sim": 1063,
      "ร ยคฤทร ยคยค": 1064,
      "cess": 1065,
      "ฤ And": 1066,
      "ฤ 196": 1067,
      "ฤ number": 1068,
      "รขฤขฤถ": 1069,
      "ฤ ร ยคฤพร ยคยจ": 1070,
      "ฤ Europe": 1071,
      "ฤ high": 1072,
      "gy": 1073,
      "ฤ Z": 1074,
      "ร ยคยทร ยคยฆ": 1075,
      "ars": 1076,
      "ฤ En": 1077,
      "ฤ dec": 1078,
      "ilos": 1079,
      "ฤ App": 1080,
      "An": 1081,
      "ฤ exp": 1082,
      "ฤ fe": 1083,
      "ctions": 1084,
      "ax": 1085,
      "ร ยคยฏร ยคยจ": 1086,
      "ฤ De": 1087,
      "ฤ country": 1088,
      "til": 1089,
      "ste": 1090,
      "ฤ charact": 1091,
      "ร ยฅฤฏรขฤขฤฏ": 1092,
      "imes": 1093,
      "cond": 1094,
      "ived": 1095,
      "ajor": 1096,
      "ร ยคยฐร ยคยฏ": 1097,
      "oln": 1098,
      "ฤ ร ยคฤฑร ยคยต": 1099,
      "ฤ Sp": 1100,
      "ฤ ร ยคฤทร ยคยน": 1101,
      "ement": 1102,
      "ฤ techn": 1103,
      "incoln": 1104,
      "ฤ ,": 1105,
      "ฤ spec": 1106,
      "ร ยคยฐร ยคยธ": 1107,
      "orn": 1108,
      "arm": 1109,
      "ฤ ร ยคฤทร ยคยฐร ยคยจ": 1110,
      "ograph": 1111,
      "ฤ languages": 1112,
      "ฤ 7": 1113,
      "other": 1114,
      "ฤ New": 1115,
      "ฤ any": 1116,
      "ฤ pers": 1117,
      "ฤ often": 1118,
      "ible": 1119,
      "ฤ hist": 1120,
      "li": 1121,
      "ฤ Alexander": 1122,
      "ฤ ร ยคฤบ": 1123,
      "ฤ Joh": 1124,
      "ฤ orig": 1125,
      "ฤ consid": 1126,
      "elf": 1127,
      "uman": 1128,
      "ฤ bl": 1129,
      "lish": 1130,
      "ฤ Pro": 1131,
      "ฤ med": 1132,
      "ky": 1133,
      "its": 1134,
      "ร ยคยชร ยคยฐ": 1135,
      "ร ยคยผร ยคยพ": 1136,
      "iel": 1137,
      "ange": 1138,
      "ilit": 1139,
      "ฤ ร ยคฤงร ยคยฐ": 1140,
      "ather": 1141,
      "ฤ made": 1142,
      "ฤ ร ยคฤงร ยคยชร ยคยจ": 1143,
      "ฤ bel": 1144,
      "ฤ early": 1145,
      "led": 1146,
      "ฤ ร ยคยคร ยคฤท": 1147,
      "ฤ then": 1148,
      "ฤ partic": 1149,
      "ex": 1150,
      "ฤ aut": 1151,
      "ask": 1152,
      "ฤ contin": 1153,
      "ember": 1154,
      "ฤ 197": 1155,
      "ฤ sign": 1156,
      "ร ยคยฒร ยคยฏ": 1157,
      "iew": 1158,
      "ork": 1159,
      "ฤ called": 1160,
      "ss": 1161,
      "ds": 1162,
      "ฤ 8": 1163,
      "ร ยคฤง": 1164,
      "ฤ ร ยคล": 1165,
      "ฤ cult": 1166,
      "ains": 1167,
      "ฤ sever": 1168,
      "bers": 1169,
      "ฤ ret": 1170,
      "zer": 1171,
      "omp": 1172,
      "though": 1173,
      "ฤ direct": 1174,
      "ility": 1175,
      "ample": 1176,
      "ences": 1177,
      "ision": 1178,
      "ฤ Lincoln": 1179,
      "ฤ 198": 1180,
      "ฤ disc": 1181,
      "ij": 1182,
      "ฤ city": 1183,
      "ฤ dep": 1184,
      "uss": 1185,
      "ฤ ent": 1186,
      "ฤ Le": 1187,
      "ฤ long": 1188,
      "ฤ sch": 1189,
      "ฤ ร ยคยธร ยคยฌ": 1190,
      "ฤ Ph": 1191,
      "conom": 1192,
      "ฤ occ": 1193,
      "ฤ Ag": 1194,
      "ฤ major": 1195,
      "ฤ rev": 1196,
      "ruct": 1197,
      "ah": 1198,
      "ash": 1199,
      "de": 1200,
      "ฤ land": 1201,
      "ฤ North": 1202,
      "iqu": 1203,
      "vent": 1204,
      "ฤ incre": 1205,
      "ann": 1206,
      ".\"": 1207,
      "ฤ again": 1208,
      "ives": 1209,
      "ฤ Arabic": 1210,
      "lished": 1211,
      "ital": 1212,
      "air": 1213,
      "ฤ result": 1214,
      "ร ยคยฎร ยคยจ": 1215,
      "ool": 1216,
      "ฤ four": 1217,
      "ฤ John": 1218,
      "ฤ ร ยคยก": 1219,
      "hem": 1220,
      "els": 1221,
      "pect": 1222,
      "ฤ leg": 1223,
      "ฤ contro": 1224,
      "iversity": 1225,
      "ฤ government": 1226,
      "ฤ small": 1227,
      "ined": 1228,
      "oman": 1229,
      "ฤ British": 1230,
      "ting": 1231,
      "ฤ soc": 1232,
      "ฤ could": 1233,
      "ฤ .": 1234,
      "ฤ desc": 1235,
      "dam": 1236,
      "ฤ serv": 1237,
      "iter": 1238,
      "ฤ water": 1239,
      "ute": 1240,
      "ร ยคยธร ยคยจ": 1241,
      "ฤ population": 1242,
      "gor": 1243,
      "ฤ elect": 1244,
      "ฤ alk": 1245,
      "iver": 1246,
      "ants": 1247,
      "ฤ Union": 1248,
      "to": 1249,
      "ร ยคยธร ยคยฐ": 1250,
      "ฤ min": 1251,
      "ides": 1252,
      "ained": 1253,
      "ฤ include": 1254,
      "ฤ Atl": 1255,
      "ty": 1256,
      "ick": 1257,
      "ร ยคยตร ยคยค": 1258,
      "osed": 1259,
      "olution": 1260,
      "ฤ before": 1261,
      "ฤ language": 1262,
      "iod": 1263,
      "ms": 1264,
      "ฤ air": 1265,
      "hol": 1266,
      "ฤ For": 1267,
      "ฤ common": 1268,
      "ale": 1269,
      "ฤ ร ยคยถร ยคยฌ": 1270,
      "ively": 1271,
      "ane": 1272,
      "omet": 1273,
      "ฤ effect": 1274,
      "ble": 1275,
      "ฤ bu": 1276,
      "ฤ Apple": 1277,
      "ared": 1278,
      "ร ยคยฐร ยคยน": 1279,
      "Al": 1280,
      "ourt": 1281,
      "ization": 1282,
      "ฤ ed": 1283,
      "ฤ ร ยคฤฝ": 1284,
      "ley": 1285,
      "ฤ because": 1286,
      "iation": 1287,
      "ฤ example": 1288,
      "ฤ several": 1289,
      "ฤ Em": 1290,
      "ฤ ร ยคยธร ยคฤทร ยคยค": 1291,
      "ร ยคยฎร ยคฤท": 1292,
      "raft": 1293,
      "aking": 1294,
      "ful": 1295,
      "ร ยฅฤขร ยฅยค": 1296,
      "ฤ each": 1297,
      "ฤ ร ยคยธร ยคยฌร ยคยธ": 1298,
      "ฤ ref": 1299,
      "ฤ second": 1300,
      "18": 1301,
      "ording": 1302,
      "ฤ large": 1303,
      "ฤ Sch": 1304,
      "ฤ lead": 1305,
      "ck": 1306,
      "ฤ exper": 1307,
      "yd": 1308,
      "ided": 1309,
      "ฤ ร ยคยงร ยคยฐ": 1310,
      "par": 1311,
      "ฤ based": 1312,
      "ฤ mon": 1313,
      "ฤ equ": 1314,
      "eg": 1315,
      "ฤ str": 1316,
      "ฤ states": 1317,
      "ร ยคยถร ยคยจ": 1318,
      "yl": 1319,
      "aced": 1320,
      "ivil": 1321,
      "ฤ On": 1322,
      "ฤ Alban": 1323,
      "ฤ mus": 1324,
      "ama": 1325,
      "ries": 1326,
      "sc": 1327,
      "ฤ 9": 1328,
      "ript": 1329,
      "enn": 1330,
      "ฤ among": 1331,
      "sterdam": 1332,
      "ฤ import": 1333,
      "ฤ philos": 1334,
      "flu": 1335,
      "ke": 1336,
      "ร ยคฤธร ยคยจ": 1337,
      "ental": 1338,
      "ฤ different": 1339,
      "io": 1340,
      "ฤ They": 1341,
      "ฤ support": 1342,
      "ฤ Greek": 1343,
      "ฤ around": 1344,
      "ฤ econom": 1345,
      "ฤ nam": 1346,
      "ฤ ร ยคฤซร ยคยฆ": 1347,
      "ร ยคยฒร ยคยจ": 1348,
      "ฤ class": 1349,
      "ฤ Angol": 1350,
      "tic": 1351,
      "ternational": 1352,
      "ร ยคฤซ": 1353,
      "ฤ Is": 1354,
      "ฤ ร ยคยฌร ยคยน": 1355,
      "feder": 1356,
      "ฤ own": 1357,
      "istic": 1358,
      "resent": 1359,
      "ฤ ร ยคยฒร ยคฤน": 1360,
      "ฤ since": 1361,
      "zerba": 1362,
      "aid": 1363,
      "anes": 1364,
      "ฤ name": 1365,
      "ฤ However": 1366,
      "ijan": 1367,
      "zerbaijan": 1368,
      "ฤ same": 1369,
      "ร ยคยฏร ยคยต": 1370,
      "orld": 1371,
      "ฤ 10": 1372,
      "ฤ back": 1373,
      "ร ยคยธร ยคยฎ": 1374,
      "estern": 1375,
      "ged": 1376,
      "itch": 1377,
      "ร ยคยฏร ยคยฎ": 1378,
      "ank": 1379,
      "ised": 1380,
      "ฤ Sc": 1381,
      "adem": 1382,
      "ological": 1383,
      "ali": 1384,
      "ฤ 16": 1385,
      "ฤ mov": 1386,
      "ฤ space": 1387,
      "epend": 1388,
      "ฤ modern": 1389,
      "ฤ Afric": 1390,
      "hes": 1391,
      "ฤ ร ยคฤจร ยคยฆ": 1392,
      "ccess": 1393,
      "wards": 1394,
      "ฤ ร ยคฤจร ยคยง": 1395,
      "ฤ ร ยคฤณ": 1396,
      "ฤ will": 1397,
      "ets": 1398,
      "ร ยฅฤชร ยคฤค,": 1399,
      "apt": 1400,
      "ued": 1401,
      "inn": 1402,
      "ional": 1403,
      "rodu": 1404,
      "ฤ until": 1405,
      "ฤ polit": 1406,
      "alt": 1407,
      "ฤ 186": 1408,
      "ired": 1409,
      "ร ยคฤบ": 1410,
      "ฤ human": 1411,
      "ฤ estab": 1412,
      "ฤ ter": 1413,
      "ฤ those": 1414,
      "ฤ prop": 1415,
      "ฤ ร ยคฤซร ยคยจ": 1416,
      "ฤ period": 1417,
      "ฤ life": 1418,
      "ร ยคยผร ยฅฤข": 1419,
      "ฤ 15": 1420,
      "ilar": 1421,
      "ified": 1422,
      "ฤ character": 1423,
      "ene": 1424,
      "omm": 1425,
      "ฤ organ": 1426,
      "ฤ det": 1427,
      "az": 1428,
      "aut": 1429,
      "ร ยคฤนร ยคยข": 1430,
      "ฤ Or": 1431,
      "ฤ South": 1432,
      "ร ยคลร ยคยฐ": 1433,
      "ฤ order": 1434,
      "ฤ ฤ ฤ ฤ ": 1435,
      "ฤ Eng": 1436,
      "ฤ death": 1437,
      "iety": 1438,
      "ience": 1439,
      "erman": 1440,
      "ฤ person": 1441,
      "ฤ mat": 1442,
      "ฤ requ": 1443,
      "ec": 1444,
      "ฤ influ": 1445,
      "omin": 1446,
      "ฤ though": 1447,
      "istan": 1448,
      "ร ยคฤผร ยคยจ": 1449,
      "ฤ abort": 1450,
      "ฤ ser": 1451,
      "ival": 1452,
      "ฤ World": 1453,
      "ฤ Warhol": 1454,
      "ฤ cap": 1455,
      "ฤ non": 1456,
      "ฤ Rep": 1457,
      "ฤ รขฤขฤต": 1458,
      "ฤ Azerbaijan": 1459,
      "ฤ much": 1460,
      "ghan": 1461,
      "ฤ ร ยคยชร ยคยนร ยคยฒ": 1462,
      "ฤ considered": 1463,
      "yn": 1464,
      "ฤ milit": 1465,
      "ฤ near": 1466,
      "ฤ Confeder": 1467,
      "pen": 1468,
      "ฤ University": 1469,
      "ฤ cor": 1470,
      "ฤ poss": 1471,
      "ร ยคยฆร ยคยฐ": 1472,
      "ฤ present": 1473,
      "af": 1474,
      "ฤ bod": 1475,
      "ฤ Bell": 1476,
      "ฤ Ear": 1477,
      "aska": 1478,
      "ier": 1479,
      "ฤ due": 1480,
      "stero": 1481,
      "ฤ against": 1482,
      "ร ยคยฌร ยคยฐ": 1483,
      "ฤ ร ยคฤฉร ยคยจ": 1484,
      "rent": 1485,
      "craft": 1486,
      "ring": 1487,
      "ฤ Amsterdam": 1488,
      "ฤ she": 1489,
      "ร ยคยฏร ยคยค": 1490,
      "por": 1491,
      "ฤ tem": 1492,
      "ฤ did": 1493,
      "iving": 1494,
      "ฤ bro": 1495,
      "ฤ ร ยคฤงร ยคยฒ": 1496,
      "ฤ area": 1497,
      "stein": 1498,
      "ฤ Sh": 1499,
      "ฤ Cl": 1500,
      "ฤ US": 1501,
      "ฤ family": 1502,
      "ฤ if": 1503,
      "ately": 1504,
      "ฤ largest": 1505,
      "ina": 1506,
      "itions": 1507,
      "andard": 1508,
      "ฤ eng": 1509,
      "ฤ typ": 1510,
      "ฤ ร ยคยฌร ยคยก": 1511,
      "ฤ val": 1512,
      "way": 1513,
      "ฤ mem": 1514,
      "stron": 1515,
      "ook": 1516,
      "ฤ ร ยคฤทร ยคฤช": 1517,
      "ฤ indu": 1518,
      "ฤ Ach": 1519,
      "rog": 1520,
      "ฤ ร ยคฤฉร ยคยค": 1521,
      "ricult": 1522,
      "ร ยฅฤฉร ยฅยค": 1523,
      "ases": 1524,
      "ฤ div": 1525,
      "ฤ conf": 1526,
      "throp": 1527,
      "ฤ Wh": 1528,
      "rist": 1529,
      "xt": 1530,
      "ฤ public": 1531,
      "ร ยคยฒร ยคยค": 1532,
      "ฤ vis": 1533,
      "ฤ ร ยคฤช": 1534,
      "ฤ prog": 1535,
      "aving": 1536,
      "ฤ appro": 1537,
      "ony": 1538,
      "ร ยคยฏร ยคยฐ": 1539,
      "ฤ Audi": 1540,
      "ฤ like": 1541,
      "ฤ mean": 1542,
      "ission": 1543,
      "ฤ very": 1544,
      "ฤ Col": 1545,
      "min": 1546,
      "ven": 1547,
      "ฤ success": 1548,
      "lands": 1549,
      "gorith": 1550,
      "sy": 1551,
      "ฤ refer": 1552,
      "ฤ similar": 1553,
      "ield": 1554,
      "ฤ describ": 1555,
      "ฤ ร ยคฤฒ": 1556,
      "ฤ stat": 1557,
      "man": 1558,
      "ality": 1559,
      "ฤ Tur": 1560,
      "ร ยคยทร ยคยฃ": 1561,
      "ฤ within": 1562,
      "attle": 1563,
      "ฤ mark": 1564,
      "ฤ astero": 1565,
      "ฤ adv": 1566,
      "ฤ offic": 1567,
      "ฤ control": 1568,
      "aim": 1569,
      "br": 1570,
      "med": 1571,
      "ฤ oper": 1572,
      "ฤ power": 1573,
      "ross": 1574,
      "ฤ fore": 1575,
      "ฤ ร ยคยธร ยคล": 1576,
      "50": 1577,
      "ฤ $": 1578,
      "ฤ ร ยฅยจ": 1579,
      "alth": 1580,
      "ฤ play": 1581,
      "ฤ commun": 1582,
      "ฤ Afghan": 1583,
      "oint": 1584,
      "ฤ 11": 1585,
      "ฤ fact": 1586,
      "ฤ along": 1587,
      "ฤ ร ยคยฆร ยคฤท": 1588,
      "ฤ expl": 1589,
      "rench": 1590,
      "serv": 1591,
      "รยฉ": 1592,
      "ยฏร ยฅ": 1593,
      "row": 1594,
      "ฤ Mar": 1595,
      "omen": 1596,
      "iven": 1597,
      "uer": 1598,
      "ฤ crit": 1599,
      "ฤ Ad": 1600,
      "ฤ const": 1601,
      "ize": 1602,
      "ฤ product": 1603,
      "ฤ represent": 1604,
      "instein": 1605,
      "abama": 1606,
      "ially": 1607,
      "ฤ allow": 1608,
      "ฤ ann": 1609,
      "ฤ tele": 1610,
      "ฤ Alaska": 1611,
      "ee": 1612,
      "pire": 1613,
      "ฤ es": 1614,
      "ฤ oil": 1615,
      "ฤ pract": 1616,
      "ฤ meth": 1617,
      "ฤ cur": 1618,
      "ฤ hyd": 1619,
      "osition": 1620,
      "ฤ Asia": 1621,
      "outher": 1622,
      "ently": 1623,
      "ฤ Cong": 1624,
      "ฤ ร ยคฤงร ยคยต": 1625,
      "ฤ using": 1626,
      "ฤ Mus": 1627,
      "ฤ various": 1628,
      "ฤ auth": 1629,
      "outhern": 1630,
      "ฤ Ac": 1631,
      "cock": 1632,
      "tt": 1633,
      "ales": 1634,
      "ฤ great": 1635,
      "ฤ BC": 1636,
      "ara": 1637,
      "ฤ Albert": 1638,
      "ฤ sol": 1639,
      "ฤ hig": 1640,
      "antic": 1641,
      "ฤ show": 1642,
      "tal": 1643,
      "ฤ ide": 1644,
      "ฤ read": 1645,
      "ฤ Car": 1646,
      "ฤ These": 1647,
      "ended": 1648,
      "..": 1649,
      "ฤ ร ยคยถร ยคยนร ยคยฐ": 1650,
      "ฤ origin": 1651,
      "ฤ po": 1652,
      "ฤ mar": 1653,
      "ฤ national": 1654,
      "assi": 1655,
      "ฤ acid": 1656,
      "ฤ =": 1657,
      "ฤ million": 1658,
      "ฤ began": 1659,
      "ฤ French": 1660,
      "ฤ ร ยคฤซร ยคยจร ยคฤท": 1661,
      "ฤ 202": 1662,
      "ove": 1663,
      "ฤ particular": 1664,
      "ฤ ins": 1665,
      "ฤ appe": 1666,
      "ฤ even": 1667,
      "ฤ inc": 1668,
      "str": 1669,
      "ฤ rest": 1670,
      "ฤ independ": 1671,
      "itchcock": 1672,
      "ius": 1673,
      "ices": 1674,
      "ฤ law": 1675,
      "ฤ process": 1676,
      "ฤ fun": 1677,
      "imal": 1678,
      "ฤ Can": 1679,
      "illes": 1680,
      "ฤ school": 1681,
      "ox": 1682,
      "ฤ astron": 1683,
      "ฤ 12": 1684,
      "open": 1685,
      "pecial": 1686,
      "ฤ short": 1687,
      "ophy": 1688,
      "ฤ following": 1689,
      "reen": 1690,
      "rote": 1691,
      "ason": 1692,
      "ฤ report": 1693,
      "ฤ now": 1694,
      "ฤ ร ยคยฌร ยคยฒ": 1695,
      "ฤ arg": 1696,
      "ฤ ร ยคยธร ยคยฐ": 1697,
      "ฤ general": 1698,
      "ฤ ร ยคฤทร ยคยฒ": 1699,
      "urther": 1700,
      "ฤ Cent": 1701,
      "ร ยคลร ยคยจ": 1702,
      "ฤ National": 1703,
      "reed": 1704,
      "otle": 1705,
      "ฤ Jap": 1706,
      "astern": 1707,
      "ฤ ร ยคยฆร ยคยฐ": 1708,
      "ฤ Arist": 1709,
      "ฤ Angola": 1710,
      "cient": 1711,
      "ร ยคฤฅ": 1712,
      "read": 1713,
      "ฤ production": 1714,
      "ฤ rad": 1715,
      "ฤ opp": 1716,
      "ฤ gra": 1717,
      "ฤ ร ยคยธร ยคยฎร ยคยฏ": 1718,
      "ฤ belie": 1719,
      "oon": 1720,
      "ฤ less": 1721,
      "ฤ relig": 1722,
      "ฤ countries": 1723,
      "ฤ occur": 1724,
      "ฤ pat": 1725,
      "ฤ ร ยคยชร ยคยถ": 1726,
      "ฤ north": 1727,
      "ฤ important": 1728,
      "ฤ ร ยคยฎร ยคยง": 1729,
      "etic": 1730,
      "ร ยคยชร ยคยค": 1731,
      "ogn": 1732,
      "ฤ comple": 1733,
      "II": 1734,
      "ness": 1735,
      "ris": 1736,
      "ata": 1737,
      "ฤ few": 1738,
      "ฤ every": 1739,
      "ฤ right": 1740,
      "ฤ prim": 1741,
      "ฤ signific": 1742,
      "ฤ territ": 1743,
      "ves": 1744,
      "empt": 1745,
      "ฤ Alger": 1746,
      "ฤ Alabama": 1747,
      "ฤ species": 1748,
      "ฤ Republic": 1749,
      "ipp": 1750,
      "ฤ ร ยคฤทร ยคยฎ": 1751,
      "ฤ design": 1752,
      "ฤ Congress": 1753,
      "ฤ pub": 1754,
      "hern": 1755,
      "ฤ program": 1756,
      "ฤ dem": 1757,
      "ull": 1758,
      "ฤ algorith": 1759,
      "ฤ perform": 1760,
      "ฤ political": 1761,
      "ฤ military": 1762,
      "openha": 1763,
      "ele": 1764,
      "ฤ gl": 1765,
      "ฤ Russ": 1766,
      "ches": 1767,
      "ademy": 1768,
      "ฤ Earth": 1769,
      "itic": 1770,
      "ฤ ร ยคฤพร ยคยฌ": 1771,
      "ude": 1772,
      ".,": 1773,
      "ฤ way": 1774,
      "ories": 1775,
      "ร ยคฤทร ยคยฒ": 1776,
      "ฤ led": 1777,
      "ฤ add": 1778,
      "ฤ Sea": 1779,
      "ฤ object": 1780,
      "ฤ par": 1781,
      "ฤ rece": 1782,
      "ฤ la": 1783,
      "ฤ still": 1784,
      "ฤ head": 1785,
      "openhauer": 1786,
      "atural": 1787,
      "imate": 1788,
      "ฤ By": 1789,
      "agn": 1790,
      "ฤ observ": 1791,
      "ฤ body": 1792,
      "iam": 1793,
      "ฤ somet": 1794,
      "ฤ lim": 1795,
      "ots": 1796,
      "ฤ Pl": 1797,
      "ฤ appear": 1798,
      "cing": 1799,
      "ฤ ร ยคฤต": 1800,
      "ฤ anarch": 1801,
      "ฤ 13": 1802,
      "ฤ There": 1803,
      "orthern": 1804,
      "ried": 1805,
      "face": 1806,
      "ฤ av": 1807,
      "ฤ old": 1808,
      "ingu": 1809,
      "ฤ His": 1810,
      "ands": 1811,
      "ably": 1812,
      "ฤ company": 1813,
      "ฤ films": 1814,
      "ฤ ร ยคฤณร ยคยธ": 1815,
      "ฤ series": 1816,
      "bed": 1817,
      "me": 1818,
      "ฤ said": 1819,
      "ร ยคยคร ยคยจ": 1820,
      "uted": 1821,
      "stitution": 1822,
      "ฤ alkali": 1823,
      "ats": 1824,
      "ฤ wrote": 1825,
      "hers": 1826,
      "ument": 1827,
      "ฤ 193": 1828,
      "ฤ hel": 1829,
      "overed": 1830,
      "ternal": 1831,
      "ฤ developed": 1832,
      "ography": 1833,
      "ฤ return": 1834,
      "int": 1835,
      "ร ยฅฤฉ,": 1836,
      "ฤ ร ยคยธร ยคยน": 1837,
      "ung": 1838,
      "aining": 1839,
      "ฤ tradition": 1840,
      "ฤ study": 1841,
      "ฤ indust": 1842,
      "ฤ Academy": 1843,
      "ฤ Aust": 1844,
      "ouse": 1845,
      "ฤ go": 1846,
      "ฤ ร ยคฤงร ยคยค": 1847,
      "ฤ what": 1848,
      "ฤ works": 1849,
      "ฤ abortion": 1850,
      "ivity": 1851,
      "ฤ Par": 1852,
      "ฤ ke": 1853,
      "sych": 1854,
      "eb": 1855,
      "ฤ court": 1856,
      "ร ยคยจร ยคยต": 1857,
      "ฤ pur": 1858,
      "ฤ der": 1859,
      "ฤ Hitchcock": 1860,
      "ฤ 194": 1861,
      "ฤ comput": 1862,
      "ฤ phys": 1863,
      "ril": 1864,
      "ฤ sing": 1865,
      "eng": 1866,
      "ร ยคยคร ยคยฎ": 1867,
      "ฤ last": 1868,
      "ured": 1869,
      "ฤ history": 1870,
      "200": 1871,
      "bit": 1872,
      "mb": 1873,
      "ither": 1874,
      "ฤ child": 1875,
      "ฤ region": 1876,
      "ฤ Empire": 1877,
      "ple": 1878,
      "ฤ anthrop": 1879,
      "ฤ ร ยคยจร ยคยฆ": 1880,
      "ฤ Ge": 1881,
      "ฤ resp": 1882,
      "ฤ Some": 1883,
      "ฤ method": 1884,
      "ฤ popular": 1885,
      "ฤ fin": 1886,
      "ccording": 1887,
      "app": 1888,
      "day": 1889,
      "ฤ theory": 1890,
      "ฤ Ab": 1891,
      "ร ยคยตร ยคยฒ": 1892,
      "ether": 1893,
      "ฤ Achilles": 1894,
      "10": 1895,
      "iated": 1896,
      "ฤ south": 1897,
      "ฤ port": 1898,
      "ฤ 14": 1899,
      "acy": 1900,
      "ฤ spok": 1901,
      "ฤ America": 1902,
      "ฤ groups": 1903,
      "ฤ aff": 1904,
      "ร ยคยฐร ยคล": 1905,
      "ites": 1906,
      "ฤ although": 1907,
      "ฤ proble": 1908,
      "ฤ social": 1909,
      "ean": 1910,
      "ร ยฅยจ": 1911,
      "ird": 1912,
      "ฤ prot": 1913,
      "ฤ Roman": 1914,
      "ฤ histor": 1915,
      "oice": 1916,
      "ฤ hal": 1917,
      "ฤ areas": 1918,
      "ฤ included": 1919,
      "ฤ pot": 1920,
      "ฤ German": 1921,
      "ฤ lin": 1922,
      "ฤ start": 1923,
      "ฤ agricult": 1924,
      "ฤ assoc": 1925,
      "ฤ York": 1926,
      "ฤ Agassi": 1927,
      "ฤ English": 1928,
      "ones": 1929,
      "atures": 1930,
      "ฤ mult": 1931,
      "iron": 1932,
      "ฤ alche": 1933,
      "ops": 1934,
      "ฤ Einstein": 1935,
      "ฤ claim": 1936,
      "lor": 1937,
      "ฤ bit": 1938,
      "ฤ ร ยคยธร ยคยฆ": 1939,
      "ential": 1940,
      "ads": 1941,
      "umen": 1942,
      "ฤ view": 1943,
      "incip": 1944,
      "ฤ Aristotle": 1945,
      "ency": 1946,
      "ฤ farm": 1947,
      "idd": 1948,
      "ฤ ร ยคยตร ยคยน": 1949,
      "ฤ ร ยคฤจร ยคยฐ": 1950,
      "ฤ relations": 1951,
      "ฤ strong": 1952,
      "ฤ Albania": 1953,
      "ration": 1954,
      "ฤ er": 1955,
      "ฤ caus": 1956,
      "ington": 1957,
      "ฤ significant": 1958,
      "ched": 1959,
      "iatic": 1960,
      "less": 1961,
      "ฤ bas": 1962,
      "urg": 1963,
      "ร ยคฤนร ยคยค": 1964,
      "ฤ atom": 1965,
      "ฤ grow": 1966,
      "ร ยคยฐร ยคยต": 1967,
      "ฤ Anat": 1968,
      "ฤ enc": 1969,
      "ฤ become": 1970,
      "ฤ European": 1971,
      "ฤ author": 1972,
      "ฤ help": 1973,
      "ฤ nov": 1974,
      "ฤ prof": 1975,
      "ฤ introdu": 1976,
      "bon": 1977,
      "sky": 1978,
      "ร ยคฤฌ": 1979,
      "ฤ anal": 1980,
      "ฤ make": 1981,
      "ames": 1982,
      "ฤ sug": 1983,
      "ฤ usually": 1984,
      "akes": 1985,
      "ฤ Andor": 1986,
      "eum": 1987,
      "ฤ sour": 1988,
      "ฤ camp": 1989,
      "iction": 1990,
      "ฤ named": 1991,
      "pecially": 1992,
      "most": 1993,
      "ฤ struct": 1994,
      "ฤ standard": 1995,
      "ฤ book": 1996,
      "ฤ Afghanistan": 1997,
      "oot": 1998,
      "ination": 1999,
      "ฤ five": 2000,
      "ร ยคฤทร ยคยฐร ยคยฃ": 2001,
      "ฤ comb": 2002,
      "ฤ established": 2003,
      "17": 2004,
      "ior": 2005,
      "line": 2006,
      "ner": 2007,
      "ฤ took": 2008,
      "ฤ development": 2009,
      "ertain": 2010,
      "ta": 2011,
      "ฤ dr": 2012,
      "omy": 2013,
      "ฤ low": 2014,
      "ฤ proper": 2015,
      "ฤ left": 2016,
      "ฤ Alberta": 2017,
      "vers": 2018,
      "ฤ Q": 2019,
      "ร ยคฤฟ": 2020,
      "ฤ times": 2021,
      "ฤ After": 2022,
      "ร ยคฤพร ยคยฐ": 2023,
      "ฤ Ber": 2024,
      "ฤ chang": 2025,
      "ฤ pass": 2026,
      "ฤ men": 2027,
      "rant": 2028,
      "ule": 2029,
      "ฤ late": 2030,
      "ฤ just": 2031,
      "cul": 2032,
      "ention": 2033,
      "ฤ redu": 2034,
      "ode": 2035,
      "ฤ dev": 2036,
      "ฤ metals": 2037,
      "itive": 2038,
      "ฤ pred": 2039,
      "ston": 2040,
      "ฤ liter": 2041,
      "eth": 2042,
      "une": 2043,
      "ฤ 192": 2044,
      "rial": 2045,
      "ฤ tro": 2046,
      "ฤ bi": 2047,
      "ฤ mater": 2048,
      "ร ยคฤนร ยคยฒ": 2049,
      "ฤ given": 2050,
      "ฤ place": 2051,
      "ฤ others": 2052,
      "ฤ Africa": 2053,
      "ฤ inst": 2054,
      "ฤ however": 2055,
      "ฤ having": 2056,
      "ฤ ร ยคยนร ยคยฐ": 2057,
      "ivid": 2058,
      "utes": 2059,
      "ฤ Will": 2060,
      "ฤ addition": 2061,
      "ฤ prev": 2062,
      "ฤ attempt": 2063,
      "gypt": 2064,
      "SA": 2065,
      "ฤ Be": 2066,
      "ฤ Ju": 2067,
      "oviet": 2068,
      "ฤ Atlantic": 2069,
      "ฤ Schopenhauer": 2070,
      "cil": 2071,
      "ham": 2072,
      "ฤ i": 2073,
      "ining": 2074,
      "ฤ eth": 2075,
      "ร ยฅฤฉร ยคฤค,": 2076,
      "ฤ iss": 2077,
      "ฤ without": 2078,
      "ฤ International": 2079,
      "ฤ Christ": 2080,
      "ฤ need": 2081,
      "ฤ record": 2082,
      "ฤ animation": 2083,
      "ฤ Anatol": 2084,
      "ร ยฅยซ": 2085,
      "ร ยฅยงร ยฅ": 2086,
      "ense": 2087,
      "ฤ ร ยคยธร ยคยฐร ยคฤท": 2088,
      "ฤ home": 2089,
      "ฤ Her": 2090,
      "sequ": 2091,
      "stitute": 2092,
      "ฤ music": 2093,
      "ฤ Canad": 2094,
      "side": 2095,
      "ances": 2096,
      "ฤ sold": 2097,
      "ฤ Pers": 2098,
      "ฤ open": 2099,
      "ฤ god": 2100,
      "ฤ local": 2101,
      "ฤ members": 2102,
      "ฤ case": 2103,
      "ฤ another": 2104,
      "ilt": 2105,
      "ฤ sk": 2106,
      "ฤ Bl": 2107,
      "ฤ vers": 2108,
      "ฤ separ": 2109,
      "ification": 2110,
      "ฤ written": 2111,
      "ฤ ver": 2112,
      "roas": 2113,
      "lear": 2114,
      "ฤ ร ยคฤงร ยคล": 2115,
      "phab": 2116,
      "ฤ produced": 2117,
      "ฤ suggest": 2118,
      "lam": 2119,
      "ฤ tit": 2120,
      "ergy": 2121,
      "atin": 2122,
      "ร ยคยฟ,": 2123,
      "ร ยคยคร ยคฤท": 2124,
      "ร ยคยฏร ยคยฏร ยคยจ": 2125,
      "idence": 2126,
      "ฤ ร ยคฤนร ยคฤฑ": 2127,
      "ฤ ร ยคฤซร ยคยธ": 2128,
      "ฤ invol": 2129,
      "ฤ surface": 2130,
      "ฤ coast": 2131,
      "ฤ sometimes": 2132,
      "ฤ turn": 2133,
      "ฤ mass": 2134,
      "ille": 2135,
      "ร ยคยฅร ยคยฒ": 2136,
      "ฤ level": 2137,
      "ฤ forms": 2138,
      "ฤ techniqu": 2139,
      "roasiatic": 2140,
      "enced": 2141,
      "ฤ down": 2142,
      "ร ยคยฒร ยคยต": 2143,
      "olic": 2144,
      "ฤ natural": 2145,
      "ฤ suff": 2146,
      "ฤ When": 2147,
      "ฤ relat": 2148,
      "ฤ systems": 2149,
      "sh": 2150,
      "ฤ tax": 2151,
      "ฤ br": 2152,
      "ฤ ร ยคฤงร ยคฤท": 2153,
      "ฤ ร ยคฤจร ยคยค": 2154,
      "ฤ word": 2155,
      "ze": 2156,
      "ator": 2157,
      "ฤ ant": 2158,
      "ฤ Med": 2159,
      "ฤ 195": 2160,
      "ฤ exist": 2161,
      "ฤ especially": 2162,
      "rance": 2163,
      "ฤ final": 2164,
      "ฤ day": 2165,
      "ร ยคยตร ยคยต": 2166,
      "ฤ Mon": 2167,
      "ability": 2168,
      "ฤ Ro": 2169,
      "ร ยคลร ยคฤน": 2170,
      "ฤ April": 2171,
      "ฤ spoken": 2172,
      "mon": 2173,
      "ฤ care": 2174,
      "ฤ decl": 2175,
      "ฤ held": 2176,
      "aken": 2177,
      "ฤ experim": 2178,
      "12": 2179,
      "ร ยคยฐร ยคยถ": 2180,
      "alk": 2181,
      "ฤ mot": 2182,
      "ฤ prom": 2183,
      "ift": 2184,
      "ฤ published": 2185,
      "ret": 2186,
      "ฤ sal": 2187,
      "ฤ hand": 2188,
      "ฤ el": 2189,
      "ฤ beg": 2190,
      "ฤ Egypt": 2191,
      "ร ยคยผร ยฅฤฉ": 2192,
      "ฤ means": 2193,
      "On": 2194,
      "ฤ init": 2195,
      "ements": 2196,
      "of": 2197,
      "ฤ bor": 2198,
      "ฤ former": 2199,
      "ฤ Pr": 2200,
      "ฤ words": 2201,
      "ploy": 2202,
      "ฤ princip": 2203,
      "ฤ terms": 2204,
      "ape": 2205,
      "rew": 2206,
      "ฤ bran": 2207,
      "ฤ line": 2208,
      "ฤ ร ยคฤจร ยคยฏ": 2209,
      "ฤ crew": 2210,
      "aign": 2211,
      "ming": 2212,
      "yle": 2213,
      "ฤ treat": 2214,
      "ฤ data": 2215,
      "ฤ either": 2216,
      "ฤ Soviet": 2217,
      "ify": 2218,
      "ฤ central": 2219,
      "ฤ event": 2220,
      "ฤ earli": 2221,
      "ฤ individ": 2222,
      "ฤ colon": 2223,
      "ฤ July": 2224,
      "ux": 2225,
      "ฤ civil": 2226,
      "ฤ point": 2227,
      "ฤ rele": 2228,
      "ฤ beh": 2229,
      "ฤ rul": 2230,
      "ฤ Atlas": 2231,
      "avery": 2232,
      "for": 2233,
      "oks": 2234,
      "ฤ son": 2235,
      "ฤ my": 2236,
      "ร ยคยฎร ยคยค": 2237,
      "ฤ Comm": 2238,
      "ths": 2239,
      "ร ยคยผร ยคยฟ": 2240,
      "eneral": 2241,
      "ฤ ร ยคยฎร ยคยนร ยคยค": 2242,
      "ฤ 0": 2243,
      "att": 2244,
      "ฤ total": 2245,
      "ฤ rese": 2246,
      "ฤ lower": 2247,
      "utions": 2248,
      "ends": 2249,
      "ฤ change": 2250,
      "ฤ electron": 2251,
      "ฤ material": 2252,
      "deen": 2253,
      "fic": 2254,
      "asing": 2255,
      "imately": 2256,
      "ฤ Civil": 2257,
      "ฤ forces": 2258,
      "ฤ Pat": 2259,
      "ฤ Port": 2260,
      "berdeen": 2261,
      "ects": 2262,
      "ฤ numbers": 2263,
      "formation": 2264,
      "ฤ educ": 2265,
      "ฤ described": 2266,
      "rap": 2267,
      "ote": 2268,
      "ฤ conc": 2269,
      "ovsky": 2270,
      "ฤ Art": 2271,
      "ฤ build": 2272,
      "ฤ six": 2273,
      "ฤ light": 2274,
      "ests": 2275,
      "ฤ ร ยคฤซร ยคยธร ยคฤท": 2276,
      "ruction": 2277,
      "ruba": 2278,
      "ฤ special": 2279,
      "ฤ defe": 2280,
      "ฤ ร ยคฤฒร ยคยธ": 2281,
      "15": 2282,
      "As": 2283,
      "Re": 2284,
      "self": 2285,
      "ฤ รขฤข": 2286,
      "ฤ sent": 2287,
      "ฤ Aug": 2288,
      "ฤ mouth": 2289,
      "ฤ Br": 2290,
      "ฤ see": 2291,
      "phib": 2292,
      "ฤ should": 2293,
      "oyal": 2294,
      "ฤ ร ยฅยงร ยฅยฏร ยฅ": 2295,
      "dom": 2296,
      "men": 2297,
      "arily": 2298,
      "ending": 2299,
      "by": 2300,
      "uary": 2301,
      "ฤ sw": 2302,
      "ฤ free": 2303,
      "ฤ real": 2304,
      "ฤ repl": 2305,
      "ฤ Comp": 2306,
      "ฤ May": 2307,
      "ฤ River": 2308,
      "ฤ Nov": 2309,
      "ฤ ร ยคฤนร ยคฤช": 2310,
      "ฤ formed": 2311,
      "vision": 2312,
      "ฤ X": 2313,
      "ฤ cr": 2314,
      "ร ยคยตร ยคยช": 2315,
      "used": 2316,
      "ulf": 2317,
      "ฤ Ed": 2318,
      "ฤ does": 2319,
      "ฤ aircraft": 2320,
      "ร ยคยฏร ยคยตร ยคยธ": 2321,
      "SC": 2322,
      "co": 2323,
      "arian": 2324,
      "ott": 2325,
      "ฤ ร ยคฤงร ยคยฎ": 2326,
      "ฤ ร ยคยจร ยคฤนร ยคยฐ": 2327,
      "ร ยคยฅร ยคยฎ": 2328,
      "ฤ Ass": 2329,
      "ฤ culture": 2330,
      "ฤ Geor": 2331,
      "tin": 2332,
      "uf": 2333,
      "ฤ ร ยคฤญ": 2334,
      "ฤ came": 2335,
      "utch": 2336,
      "ฤ ร ยคยฌร ยคยข": 2337,
      "ฤ vol": 2338,
      "ฤ meas": 2339,
      "arkovsky": 2340,
      "ฤ 177": 2341,
      "ฤ bitumen": 2342,
      "ฤ August": 2343,
      "wh": 2344,
      "ฤ Moon": 2345,
      "ached": 2346,
      "ฤ rather": 2347,
      "ฤ energy": 2348,
      "ฤ elements": 2349,
      "ashington": 2350,
      "ype": 2351,
      "ฤ won": 2352,
      "ฤ del": 2353,
      "istory": 2354,
